[
  [
    "Текст каталогу для пошукової системи та користувачів",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Фото",
    "Alt",
    "Опис  для користувачів",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Бомбери",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Бумер",
    "bomber-boomer-womens-adonis",
    "Жіночий бомбер синій, фактурна стьобана тканина з дов’язом Adonis Бумер великі розміри",
    "Модель: Бумер  Бренд: ADONIS  Сезон: Весна  Матеріал: Фактурна плащова тканина (стьобана) Силует: Вільний\nЛегка весняна вітровка у спортивному стилі з унікальною дрібною фактурою тканини. Модель застібається на центральну блискавку та доповнена класичними трикотажними манжетами з контрастними смужками на комірі, рукавах та по нижньому краю. Вертикальні прорізні кишені на блискавках інтегровані в дизайн для зручності та збереження речей. Ми спеціалізуємося на створенні одягу, що підкреслює переваги будь-якої фігури, тому цей бомбер доступний у широкій розмірній сітці. Власна розробка лекал гарантує вільну посадку в плечах та грудях, що особливо важливо для комфорту в батальній серії.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Мускат",
    "bomber-muskat-womens-adonis",
    "Бомбер жіночий стобаний контрасною ниткою чорний Адоніс Мускат, плюс сайз",
    "Модель: Мускат  Бренд: ADONIS Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Рівний\nДемісезонна куртка-сорочка «Мускат» від фабрики «Адоніс» — це стильне поєднання стьобаної плащової тканини та затишного довязу на комірі, манжетах і поясі. Рівний силует з глибокими розрізами в бокових швах забезпечує свободу рухів, а центральна застібка на блискавці з кнопками додає практичності. Власні лекала дозволяють нам виготовляти цю модель у широкому розмірному ряді від 42 до 72. Закупівля великим гуртом безпосередньо від виробника гарантує високу якість пошиття та актуальний дизайн, що зробить модель «Мускат» фаворитом у вашій роздрібній мережі.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Тота",
    "bomber-tota-woomens-adonis",
    "Весняна жіноча куртка бомбер Адоніс Тота великий розмірний ряд, чорна лакована",
    "Модель: Тота Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nЖіноча демісезонна куртка-бомбер прямого силуету від фабрики ADONIS — ідеальна модель для оптових закупівель та дистрибуції. Пояс-резинка забезпечує комфортну посадку, регланні рукави з манжетами та плоский комір-резинка додають зручності та сучасного вигляду. Центральна застібка на блискавці та бокові кишені в швах із магнітами підвищують функціональність виробу. Модель виготовлена на власних лекалах фабрики та доступна у широкому розмірному ряді 42–72, що робить її оптимальною для оптових продажів жіночого демісезонного верхнього одягу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Вітровки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сафо",
    "windbreaker-womens-safo-vitrovka-adonis",
    "Легка літня вітровка бузкового кольору з капюшоном Адоніс Сафо, розміри 48-56",
    "Модель: Сафо Бренд: ADONIS Сезон: Вітровка Матеріал: Плащова тканина, 100% поліестер Силует: Прямий\nЖіноча вітровка прямого силуету від фабрики ADONIS, без підкладки, з втачними рукавами та відворотом. Центральна застібка на блискавці і накладні кишені «кенгуру» забезпечують практичність та зручність у носінні. Незнімний капюшон і регульований низ на кулисі гарантують комфорт і захист від вітру. Модель виготовлена на власних лекалах фабрики, доступна у широкому розмірному ряді 42–72, що робить її оптимальним вибором для оптових закупівель жіночих вітровок та дистрибуції вітчизняного верхнього одягу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сінай",
    "windbreaker-womens-sinai-vitrovka-adonis-grey",
    "Світловідбиваюча вітровка в урбаністичному стилі з помаранчевою застібкою блискавкою Адоніс Сінай, великий розмірний ряд  ",
    "Модель: Сінай Бренд: ADONIS Сезон: Весна Силует: Прямий\nЦя сучасна вітровка виготовлена зі світловідбивної плащівки, що забезпечує видимість у темний час доби та стильний вигляд. Модель має оригінальний крій з відрізною кокеткою та вшитим трикотажним довязом. Функціональність виробу продумана до дрібниць: комір-стійка та лінія талії оснащені кулісами для регулювання об'єму, а центральна блискавка надійно схована під планкою. Особливу увагу привертають рукави з фігурними лініями, накладними кишенями та манжетами на резинці з липучками для фіксації. Основні кишені виконані у накладному стилі з клапанами.\nБренд ADONIS спеціалізується на створенні якісного верхнього одягу, тому ця вітровка представлена у великій розмірній сітці від 42 до 72. Ми розробили лекала так, щоб кожна жінка почувалася впевнено та вільно, незалежно від обраного розміру.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Демісезонні куртки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Альба",
    "demisezonna-alba-chocolate-womens-adonis-jacket",
    "Демісезонна жіноча куртка прямого трапецевидного силуету батальних розмірів від Адоніс",
    "Модель: Альба Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий  Жіноча демісезонна куртка прямого силуету від фабрики ADONIS з накладними кишенями — практичне рішення для оптових закупівель та продажу великими партіями. Геометрична стібка на спинці додає сучасного вигляду, а прямий крій робить модель універсальною для різних типів фігури, включно з великими та батальними розмірами. Виріб виготовлений на власних лекалах фабрики та доступний у широкому розмірному ряді 42–72, що робить його привабливим для гуртових закупівель жіночого демісезонного верхнього одягу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Монтана",
    "demisezonna-kurtka-black-montana-womens-adonis-jacket",
    "Чорна демісезонна куртка жіноча Монтана, фабрика Адоніс, збільшена лінійка розмірів",
    "Модель: Монтана  Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nЖіноча демісезонна куртка прямого силуету від фабрики ADONIS з втачними рукавами, центральною застібкою на блискавці та кнопках. Кишені в швах із блискавками та знімний капюшон на ґудзиках із робочою кулисою підвищують практичність і зручність у носінні. Фігурна стібка та внутрішня кулиса з фіксаторами по низу забезпечують комфортну посадку та сучасний вигляд. Модель доступна у широкому розмірному ряді, включно з великими та батальними розмірами 42–72, що робить її ідеальною для оптових закупівель жіночого демісезонного верхнього одягу, гурту та великих партій.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Ріміні",
    "demisezonna-kurtka-chocolate-womens-rimini-adonis-jacket",
    "Шоколадна стьобана куртка жіноча Ріміні бренду Адоніс, оверсайз, великі розміри",
    "Модель: Ріміні Бренд: ADONIS Сезон: Демісезон Силует: Оверсайз\nЦя легка та стильна куртка в сучасному стилі оверсайз створена для максимального комфорту та експериментів з образами. Головною особливістю моделі є функціональні кнопки з боків, які можна розстебнути для більшої свободи рухів. Низ виробу оснащений окремими кулісами для передньої частини та спинки — це дозволяє незалежно регулювати затяжку, легко змінюючи форму та силует куртки під ваш настрій.\nМи подбали про те, щоб фірмова якість ADONIS була доступна кожній, тому адаптували цю трендову модель під широку розмірну сітку від 42 до 72 розміру.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Дейзі",
    "demisezonna-kurtka-daisy-womens-adonis-jacket",
    "Жіноча куртка-трансформер Дейзі сірого кольору з принтом, плюс сайз швейна фабрика Адоніс",
    "Модель: Дейзі Бренд: ADONIS Сезон: Демісезон Матеріал: Плащова тканина (утеплена) Силует: Прямий\nДвостороння демісезонна куртка «Деззі» — це практична модель-трансформер на утеплювачі, що дозволяє легко змінювати образи. Виріб має зручну центральну застібку на блискавці та продуманий крій для щоденного комфорту. Завдяки власному виробництву модель доступна у широкому розмірному ряді від 42 до 72 розміру.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Греммі",
    "demisezonna-kurtka-grammy-green-womens-adonis-jacket",
    "Зелена стьобана демисезонна  жіноча куртка Греммі, капюшон знімається, швейне виробництво Адоніс",
    "Модель: Греммі Бренд: ADONIS  Сезон: Демісезон  Силует: Прямий   Демісезонна куртка «Греммі» прямого крою зі спущеною лінією плеча. Модель комбінована з двох видів стібки та оснащена знімним капюшоном. Головні особливості: широкий відкладний комір, центральна блискавка та врізні кишені. Рукави, комір та низ виробу мають куліси з фіксаторами для регулювання об'єму. Власне виробництво забезпечує ідеальну посадку та повну розмірну сітку. Вигідна пропозиція для великого гурту від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Малинка",
    "demisezonna-kurtka-gray-malinka-womens-adonis-jacket",
    "Сіра куртка демисезонна жіноча з каптуром Малинка, Від харківської фабрики Адоніс, великі розміри оптом",
    "Модель: Малинка Бренд: ADONIS Сезон: Демісезон Силует: Вільний  Елегантна демісезонна куртка з комбінованою стібкою та вшитим зручним капюшоном. Верхня частина виробу оздоблена витонченим фігурним візерунком, що контрастує з горизонтальною стібкою в нижній частині. Модель оснащена центральною блискавкою та продуманим кроєм, який забезпечує свободу рухів і надійний захист від негоди.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Грейс",
    "demisezonna-kurtka-green-grace-womens-adonis-jacket",
    "Куртка жіноча салатного кольору Грейс Адоніс з об’ємними рукавами і високим коміром оптом, широка розмірна сітка",
    "Модель:Грейс  Бренд: ADONIS  Сезон: Демісезон  Силует: Прямий\nДемісезонна куртка «Грейсі» прямого крою зі спущеною лінією плеча. Виконана з двох видів декоративної стібки. Модель має знімний капюшон та широкий відкладний комір. Центральна застібка та кишені — на блискавках. Низ виробу, комір та рукави оснащені кулісами з фіксаторами для регулювання об'єму. Професійні лекала забезпечують посадку на будь-яку фігуру в широкій розмірній сітці. Доступно для замовлення великим гуртом.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Монтана",
    "demisezonna-kurtka-green-womens-montana-adonis-jacket",
    "Коротка жіноча демісезонна куртка кольору хакі Монтана бренду Адоніс з капюшоном весняна або на осінь великих розмірів",
    "Модель: Монтана  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням Силует: Прямий\nЕлегантна демісезонна куртка-жакет. Модель має лаконічний комір-стійку та застібається на центральну блискавку, що додатково прихована планкою на кнопках. Прямий крій та відсутність зайвого декору роблять виріб універсальним для ділових та повсякденних образів. Як виробник, ми розробили спеціальні лекала для батальної групи, що забезпечують ідеальну посадку на пишні форми без обтяження силуету. Широка розмірна сітка дозволяє підібрати комфортний варіант для будь-якого типу фігури, зберігаючи легкість і свободу рухів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Іві",
    "demisezonna-kurtka-ivy-womens-adonis-jacket",
    "Демісезонна куртка жіноча з трикотажними рукавами і каптуром бежевого колору з вишивкою позаду Іві, швейна фабрика Адоніс, великі розміри",
    "Модель: Іві Бренд: ADONIS Сезон: Демісезон Матеріал: Пальтова тканина Mays Силует: Прямий\nЛегка демісезонна жіноча куртка прямого силуету з приємної на дотик пальтової тканини Mays. Низ виробу та капюшон регулюються репсовою стрічкою, що забезпечує комфортну посадку, а бігунок із декоративним елементом додає стильного акценту. Модель доступна у широкому розмірному ряді, включно з великими та батальними розмірами, і підходить для замовлень великими партіями, що робить її зручною для оптових клієнтів і гуртових постачальників жіночого демісезонного верхнього одягу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Лагуна",
    "demisezonna-kurtka-laguna-womens-adonis-jacket",
    "Подовжена демісезонна куртка для жінок стьобана з каптуром і манжетами Лагуна, розміри 42-72, від  фабрики Адоніс ",
    "Модель: Лагуна Бренд: ADONIS Сезон: Демісезон Силует: Напівприталений\nДвостороннє демісезонне пальто має вшитий капюшон, двосторонню центральну блискавку та рукави з відрізними манжетами. Дизайн доповнений накладними кишенями: з клапаном на кнопці з лицьового боку та класичними накладними — з внутрішнього. Завдяки власному виробництву ADONIS, модель представлена у широкій розмірній сітці від 42 до 72 розміру, що гарантує відмінну посадку та комфорт.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Лего",
    "demisezonna-kurtka-lego-adonis-womens-jacket",
    "Куртка на осінь та весну жіноча коротка білого кольору Лего з логотипом, плюс сайз від Адоніс",
    "Модель: Лего Бренд: ADONIS Сезон: Весна Матеріал: Індивідуально за бажанням Силует: Прямий\nВесняна жіноча куртка прямого силуету з приспущеною лінією плеча від фабрики ADONIS. Виріб простьобаний декоративним візерунком, а ліву кокетку полички прикрашає витончена вишивка. Центральна застібка на блискавці прикрита декоративною бейкою, кишені на листочці та комір-стійка додають практичності і сучасного вигляду. Низ куртки регулюється кулисою з еластичною утяжкою та фіксаторами для зручної посадки. Модель доступна у широкому розмірному ряді, включно з великими та батальними розмірами, і підходить для оптових замовлень великими партіями.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Мальва",
    "demisezonna-kurtka-malva-womens-adonis-jacket",
    "Двостороння демісезонна куртка  для жінок з каптуром жовто-бірюзового кольору Мальва, великі розміри, фабрика Адоніс",
    "Модель: Мальва  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Напівприлеглий\nМодель «Мальва» — це практичне рішення 2-в-1 для вашого гардероба. Двостороння конструкція дозволяє миттєво змінювати образ: від стриманого стьобаного дизайну до варіанту з акцентним принтом. Куртка оснащена глибоким капюшоном та функціональними кишенями з обох сторін. Оскільки ми є виробниками, особлива увага приділена розробці лекал для великих розмірів — виріб не просто приховує недоліки, а створює гармонійний силует. Наш широкий розмірний ряд дозволяє підібрати ідеальну модель на будь-яку статуру, гарантуючи бездоганну якість кожного шва.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Мальва",
    "demisezonna-kurtka-malva-womens-adonis",
    "Куртка на весну або осінь двостороння жіноча, велика розмірна сітка, мальва від Адоніс з вишивкою",
    "Модель: Мальва  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Напівприлеглий\nФункціональна куртка 2-в-1 з акцентом на контрастні деталі. Модель має двосторонню конструкцію: одна сторона гладка з графічним принтом на грудях, інша — повністю стьобана горизонтальними швами. Особливість крою — глибокий незнімний капюшон з широкими декоративними стрічками-зав'язками в колір внутрішньої сторони. Центральна блискавка захищена від продування, а кишені на блискавках інтегровані в рельєфні шви. Ми спеціалізуємося на пошитті батальних розмірів, тому лекала розроблені з урахуванням особливостей пишної фігури для вільної посадки без стягування. Велика розмірна сітка дозволяє підібрати виріб точно за параметрами.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Річчі",
    "demisezonna-kurtka-ritcie-womens-adonis-jacket-black",
    "Чорна коротка демісезонна курточка для дівчат Річчі Адоніс стьобана з резинкою, великий розмірний ряд",
    "Модель: Річі  Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nДемісезонна куртка «Річі» від фабрики «Адоніс» — це взірець технологічного дизайну та комфорту. Модель прямого силуету з приспущеною лінією плеча виконана зі стібки типу «сендвіч» із декоративним малюнком. Особливістю виробу є комбіновані накладні кишені та сорочковий рукав з кулісою для регулювання об'єму. Комір-стійка, центральна блискавка під планкою та внутрішня обробка швів декоративною бейкою підкреслюють преміальну якість виконання. Завдяки власним лекалам ми виготовляємо цю модель у повному розмірному ряді від 42 до 72. Замовлення великим гуртом від виробника забезпечить ваш бізнес актуальною моделлю, що поєднує функціональність та елегантний вигляд.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Річчі",
    "demisezonna-kurtka-ritcie-womens-adonis-jacket-khaki",
    "Річчі в кольорі хакі, коротка куртка для жінок з накладними кишенями стьобана від виробника Адоніс, розміри 42-72",
    "Модель: Річі Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Прямий\nКуртка «Річі» від виробника ADONIS поєднує в собі практичність та сучасні тренди демісезонної моди. Виріб прямого крою з м’якою лінією плеча виготовлений з багатошарової стібки «сендвіч» з оригінальним візерунком. Функціональний акцент моделі — накладні кишені складної конструкції та сорочкові рукави, доповнені зручними утяжками з фіксаторами. Високий комір-стійка та прихована під планкою застібка забезпечують відмінний захист від вітру, а внутрішня обробка швів бейкою свідчить про високий стандарт пошиття. Наявність власних лекал дозволяє нам пропонувати цей виріб у розширеній розмірній сітці від 42 до 72. Це вигідне рішення для великого гурту, що дозволить вашій торговій мережі представити якісний та затребуваний верхній одяг.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сафіна",
    "demisezonna-kurtka-safina-womens-adonis-jacket",
    "Стьобана жіноча куртка зеленого кольору з білим капюшоном коротка, Сафіна від швейної фабрики Адоніс для розмірів плюс сайз",
    "Модель: Софіна  Бренд: ADONIS  Сезон: Весна  Матеріал: Лаке  Силует: Прямий\nВесняна куртка «Софіна» від фабрики ADONIS — це витончена модель, що поєднує в собі гру фактур та кольорів. Виріб декорований двома видами стібки ромбом, що додає силуету особливої динаміки. Центральна застібка на ґудзиках доповнена внутрішньою планкою з принтованої тканини в смужку з декоративною вишивкою. Власна база лекал дозволяє нам виготовляти цю модель у широкій розмірній сітці від 42 до 72. Замовлення великим гуртом безпосередньо від виробника гарантує вам актуальний дизайн та бездоганну якість виконання.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Соломія",
    "demisezonna-kurtka-tiffany-solomia-womens-adonis-jacket",
    "Легка весняна куртка Соломія оверсайз для жінок, фасону кажан з великим розмірним рядом від Адоніс",
    "Модель: Соломія Бренд: ADONIS Сезон: Демісезон Силует: Прямий\nСтильна демісезонна куртка, що поєднує в собі два типи фактур: об’ємну геометричну стібку на передній частині та спинці з гладкими вставками на рукавах і боках. Модель доповнена затишним вшитим капюшоном на кулісах, центральною блискавкою та практичними прорізними кишенями. Використання сучасних тканин Глорія та Jenki забезпечує виробу зносостійкість і привабливий зовнішній вигляд. Ми прагнемо, щоб кожна жінка знайшла свій ідеальний варіант, тому в ADONIS ця модель представлена в батальних розмірах.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Малинка",
    "demisezonna-kurtka-womens-malinka-adonis-jacket",
    "Куртка жіноча демісезонна оздоблена штучним хутром з великими кишенями і каптуром, для великих жінок, Адоніс",
    "Модель: Малинка  Бренд: ADONIS  Сезон: Демісезон  Силует: Напівприталений   Комбінована демісезонна куртка, виконана з поєднання стьобаної плащівки та густого штучного хутра під норку. Модель класичної довжини має комфортний напівприталений силует, який забезпечує свободу рухів. Куртка оснащена затишним капюшоном, центральною блискавкою та двома місткими накладними кишенями. Власні лекала дозволяють пропонувати виріб у широкій розмірній сітці (до 72 розміру). Практичний та теплий варіант для замовлень великим гуртом безпосередньо від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Прада",
    "demisezonna-kurtka-womens-prado-adonis-jacket",
    "Бірюзова курточка з принтом і підкладкою жовтого кольору модель Прадо від виробника Адоніс з великим розмірним рядом",
    "Модель: Прада Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nСтильна демісезонна куртка прямого силуету від фабрики «Адоніс» створена для тих, хто цінує мінімалізм та комфорт. Відсутність капюшона та лаконічний дизайн роблять модель універсальною базою, а куліса по низу дозволяє самостійно регулювати об'єм виробу. Завдяки власним лекалам ми досягли ідеальної посадки, яка не обмежує рухів. Модель представлена у повному розмірному діапазоні — від 42 до 72, що є нашою перевагою у виготовленні жіночого одягу. Пропозиція актуальна для оптових замовників, які шукають якісний продукт великими партіями напряму від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Серенада",
    "kurtka-serenade-womens-adonis-jacket",
    "Курточка подовжена жіноча на весну сорочкового крою блакитного кольору на кнопках, модель Серенада від бренду Адоніс, розміри від 42 до 72",
    "Модель: Серенада Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Рівний\nДемісезонна куртка-сорочка «Серенада» від фабрики ADONIS — це стильне поєднання класичного крою та сучасного комфорту. Модель рівного силуету виконана з елегантною стібкою у формі ромбів. Сорочковий комір на стійці та центральна застібка на кнопках підкреслюють трендовий дизайн, а фігурний низ із закругленнями додає образу легкості. Куртка оснащена практичними прорізними кишенями на блискавці та нагрудними накладними кишенями. Завдяки власним лекалам ми забезпечуємо повний розмірний ряд від 42 до 72. Висока якість виконання та можливість замовлення великим гуртом роблять цю модель ідеальним вибором для вашого бізнесу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Фурор",
    "Podovjena-kurtka-fyror-womens-adonis",
    "Подовжена куртка-трансформер жіноча Фурор батальних розмірів, фабрика Адоніс",
    "Модель: Фурор Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nКуртка-трансформер від фабрики «Адоніс» — це функціональна річ, що легко перетворюється на жилет завдяки знімним рукавам та капюшону. Така універсальність робить виріб комерційно привабливим для великого гурту, оскільки він закриває потреби покупців у двох різних елементах гардероба одночасно. Легка конструкція та лаконічний дизайн базуються на наших авторських лекалах, що гарантує бездоганну посадку в усьому розмірному діапазоні — від 42 до 72. Ми забезпечуємо прямі поставки від виробника, пропонуючи вигідні умови на об’ємні партії. Дана модель орієнтована на широку цільову аудиторію: від молодіжних лінійок до жіночих колекцій великих розмірів. Співпраця з нашим підприємством дозволяє закуповувати якісний одяг гуртом без посередників, отримуючи стабільно високу якість пошиття для вашого бізнесу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Еко дублянки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Аліка",
    "sheepskin-eco-womens-alika-adonis-jacket",
    "Еко дублянка для жінок кольору мокко з імітацією хутра довжина до середини стегна, модель Аліка, великі розміри, фабрика Адоніс",
    "Модель: Аліка  Бренд: ADONIS  Сезон: Демісезон Матеріал: Еко-дубляж із просоченням, хутро «баранчик» Силует: Приталений  Ця стильна еко-дублянка — ідеальне поєднання елегантності та практичності для холодного сезону. Модель виконана у базовому відтінку та доповнена м’яким контрастним хутром на комірі та манжетах, що додає образу затишку. Ми подбали про те, щоб кожна жінка почувалася впевнено, тому пропонуємо розширений розмірний ряд, включаючи ідеально сконструйовані батальні розміри. Продуманий крій забезпечує бездоганну посадку на будь-яку фігуру, не обмежуючи рухів та зберігаючи тепло. Якісне пошиття та сучасні матеріали гарантують комфорт і довговічність вашого стильного демісезонного гардероба.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Леді",
    "sheepskin-eco-womens-lady-adonis-jacket",
    "Коротка еко дублянка косуха Леді бежевого кольору плюс сайз для жінок з імітацією хутра",
    "Модель: Леді Бренд: ADONIS\nСезон: Демісезон\nМатеріал: Еко-дубляж із просоченням, хутро «баранчик»\nСилует: Приталений  Ця елегантна приталена еко-дублянка від фабрики «Адоніс» створена для роздрібних мереж, що орієнтуються на стильний та якісний жіночий одяг. Модель із косою блискавкою вигідно підкреслює силует, поєднуючи в собі сучасні тренди та класичну жіночність. Завдяки нашим фірмовим лекалам, виріб має бездоганну посадку, що залишається комфортною у будь-якому розмірі. Ми виготовляємо цю модель у широкому діапазоні від 42 до 72, дозволяючи замовникам охопити як стандартну, так і батальну групу покупців. Прямі поставки великими партіями напряму від виробника гарантують вигідні умови для вашого бізнесу. Замовляючи цей верхній одяг гуртом, ви отримуєте перевірену якість пошиття від українського підприємства, що забезпечує стабільний попит у роздробі.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Еко шубки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Шубка",
    "eco-fur-coat-womens-adonis",
    "Шубка еко імітує хутро каракуля баклажанового кольору від бренду Адоніс з великим розмірним рядом",
    "Модель: Шубка Бренд: ADONIS  Сезон: Осінь / Зима  Матеріал: Еко-хутро преміум  Силует: Вільний\nЦя стильна коротка шуба з еко-хутра — ідеальний вибір для тих, хто цінує комфорт та сучасні тренди. Модель має фактурну поверхню «барашек» та глибокий затишний капюшон, що надійно захищає від вітру. Ми самі розробляємо лекала, тому пропонуємо широкий розмірний ряд, включаючи батальні розміри, які забезпечують ідеальну посадку без зайвого об’єму. Завдяки вільному крою та зручній блискавці, модель чудово пасує до повсякденних образів, даруючи відчуття легкості та тепла в будь-яку негоду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Голді",
    "eco-fur-coat-womens-golden-adonis-black",
    "Чорна коротка шубка з імітацією хутра норки для жінок і дівчат Голді від швейної фабрики Адоніс з великом розмірним рядом, має декоративну білу встаку попереду",
    "Модель: Голді Бренд: ADONIS Сезон: Демісезон Силует: Прямий Матеріал: Еко-норка\nЧорна шубка-бомбер від фабрики «Адоніс» — це втілення класичної елегантності в еко-хутрі під норку. Глибокий чорний колір у поєднанні з контрастними фактурними смугами надає моделі особливого стилю, роблячи її універсальним вибором для будь-якого гардероба. Прямий крій та вишуканий комір розроблені за нашими авторськими лекалами, що гарантує ідеальну посадку на фігури від 42 до 72 розміру. Пропозиція розрахована на великий гурт та роздрібні мережі, які шукають якісний верхній одяг безпосередньо від виробника. Замовляючи цю модель великими партіями, ви отримуєте затребуваний товар, що поєднує практичність темного кольору та розкішний вигляд штучного хутра.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Голді",
    "eco-fur-coat-womens-golden-white-adonis",
    "Еко шуба з імітацією норкового хутра білого колору з бежевою смужкою попереду, з капюшоном, великий розмірний ряд, модель Голді від Адоніс",
    "Модель: Голді Бренд: ADONIS Сезон: Демісезон Матеріал: Еко-норка Силует: Прямий \nШубка-бомбер від фабрики «Адоніс» виконана з якісної імітації хутра норки, що відповідає сучасним еко-трендам. Дизайн із контрастними смугами еко-норки та класичний прямий фасон з елегантним коміром роблять модель універсальною для демісезонного гардероба. Завдяки професійним лекалам виріб має ідеальну посадку в усьому розмірному ряді від 42 до 72, охоплюючи як стандартні, так і батальні серії. Ми пропонуємо прямі поставки від виробника великими партіями, що забезпечує вигідні умови для гуртових замовників. Закупівля такого верхнього одягу гуртом напряму від українського підприємства гарантує високу якість пошиття та стабільний інтерес роздрібних покупців.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Монро",
    "eco-fur-coat-womens-monro-black-adonis",
    "Коротка шубка жіноча чорного кольору з імітацією хутра норки, модель Монро Адоніс, має великий розмірний ряд",
    "Модель: Монро  Бренд: ADONIS  Сезон: Зима  Матеріал: Еко-хутро преміумкласу (під норку) Силует:Прямий\nЕлегантна коротка еко-шуба «Монро» — це втілення розкоші та етичного підходу до моди. Виріб виконаний з густого, неймовірно м’якого хутра з благородним блиском, що візуально не відрізняється від натурального. Модель застібається на надійну центральну блискавку та доповнена об’ємним коміром-стійкою, який надійно захищає від холоду. Ми розуміємо потреби жінок з різними типами фігур, тому створюємо цей верхній одяг у повноцінній розмірній сітці, включаючи батальні позиції. Наше власне виробництво дозволяє контролювати точність крою, тому шуба забезпечує комфортну посадку та свободу рухів, підкреслюючи стиль у зимовий період.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Паула",
    "eco-fur-coat-womens-paula-yellow-adonis",
    "Яскраво-жовта коротка шубка з коміром без капюшона для дівчат і жінок з великими розмірами Паула Адоніс",
    "Модель: Паула  Бренд: ADONIS  Сезон: Зима / Холодна осінь  Матеріал: Преміальне еко-хутро  Силует: Вільний\nЯскравий акцент вашого зимового гардероба — коротка еко-шуба «Паула» у соковитому лимонному відтінку. Головною особливістю моделі є об’ємна горизонтальна стібка, що надає виробу сучасної динаміки, та високий комір-стійка, який замінює шарф. Низ виробу та манжети оброблені еластичною хутряною резинкою для захисту від вітру. Як виробник, ми розробили спеціальні лекала, що дозволяють цій моделі мати чудовий вигляд у великих розмірах: крій не створює зайвого об’єму, забезпечуючи свободу та легкість. Наш широкий розмірний ряд гарантує, що кожна клієнтка знайде свій комфортний батал без компромісів зі стилем.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Жакети",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Версаль",
    "versailles-jacket-womens-white-adonis",
    "Білий жіночий приталений жакет стьобаний Версаль Адоніс батальні розміри",
    "Модель: Версаль  Бренд: ADONIS  Сезон: Весна/Літо Матеріал: Індивідуально за бажанням  Силует: Приталений   Універсальний сучасний піджак, що вдало поєднує міську елегантність та спортивний стиль. Завдяки продуманому крою модель має ідеальну посадку по фігурі, забезпечуючи комфорт у будь-якій ситуації. Такий дизайн дозволяє легко комбінувати виріб як із класичним образом, так і з одягом для відпочинку. Ми пропонуємо великий вибір розмірів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Віола",
    "viola-jacket-womens-yellow-adonis",
    "Жакет жіночий силует приталений жовтий стобаний плюс сайз Віола Адоніс",
    "Модель: Віола  Бренд: ADONIS  Сезон: Весна/Літо  Матеріал: Індивідуально за бажанням Силует: Приталений\nЛегкий сезонний піджак зі стьобаної тканини. Це витончена та елегантна модель, що має щільно приталений крій, який виразно підкреслює фігуру. Продумана конструкція та фактурна стібка створюють сучасний жіночний образ. Модель доступна у широкій розмірній сітці.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Жилети",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Аніс",
    "quilted-vest-anis-womens-adonis",
    "Адоніс Аніс стобаний жіночий жилет колір марсала у великому розмірному ряді, має капюшон",
    "Модель: Аніс  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Прямий\nЖилет «Аніс» — практична демісезонна модель, доповнена глибоким незнімним капюшоном для захисту від вітру. Виріб має зручну застібку на центральну блискавку та додаткову планку на кнопках. Завдяки вільному крою та продуманій довжині, жилетка не обмежує рухів і легко поєднується з об'ємними худі чи светрами. Ми розробляємо конструкцію виробів самостійно, приділяючи особливу увагу батальній групі. Це дозволяє нам створювати моделі у великій розмірній сітці, які мають гармонійний вигляд і забезпечують ідеальну посадку на будь-яку фігуру, зберігаючи сучасний стиль бренду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Манго",
    "quilted-vest-green-mango-womens-adonis",
    "Зелений з капюшоном стьобаний жіночий жилет подовжений, модель Манго Адоніс, розміри плюс сайз",
    "Модель: Манго Бренд: ADONIS Сезон: Демісезон Силует: Вільний  Двостороння жилетка «Манго» — функціональна новинка, що дозволяє змінювати колір образу за лічені секунди. Головним акцентом моделі є спинка з бантовою складкою та регульованою утяжкою, що дозволяє варіювати об’єм виробу. Жилет має горизонтальну прошивку, глибокий незнімний капюшон та бічні розрізи для максимального комфорту під час ходьби. Особливий стиль підкреслено фурнітурою: металевими кільцями на кишенях та фактурними репсовими стрічками. Ми розробляємо одяг з урахуванням різних типів статури, тому ця модель представлена у розширеному розмірному ряді, що забезпечує бездоганну посадку навіть у батальній серії.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Кіра",
    "quilted-vest-kira-womens-adonis",
    "Вкорочений дівчачий та жіночий жилет з фактурною тканиною бузкового кольору з розмірами 42-72, модель Кіра Адоніс, тренд 2026",
    "Модель: Кіра  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням Силует: Прямий  Стьобана демісезонна жилетка — це практичне рішення для багатошарових образів. Модель прямого крою виконана з вологостійкої плащівки з горизонтальною стібкою та утеплювачем, що ідеально підходить для мінливої погоди. Високий комір-стійка та зручні кишені на блискавках забезпечують комфорт. Наше виробництво спеціалізується на батальних розмірах, тому жилетка доступна у широкій розмірній сітці від 42 до 72. Продумані лекала гарантують зручну посадку, що робить цю модель універсальним елементом жіночого гардероба.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Аніс",
    "quilted-vest-long-black-anis-womens-adonis",
    "Подовжений стьобаний жилет чорного колору для жінок, без капюшону і чорний рюкзак Адоніс ",
    "Модель: Аніс  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Прямий  Жилет «Аніс» — це поєднання функціональності та сучасного вуличного стилю. Модель оснащена суцільнокроєним капюшоном та подвійною лінією застібки на блискавку та металеві кнопки, що забезпечує надійну терморегуляцію. Бічні кишені розташовані під зручним кутом, додаючи виробу практичності у щоденному використанні. Ми застосовуємо власні методи конструювання лекал для нестандартних фігур, завдяки чому вироби батал не сковують рухів та виглядають пропорційно. Доступність у широкому діапазоні розмірів дозволяє кожній жінці знайти свій варіант з гарантованою якістю від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Тандем",
    "quilted-vest-long-tandem-womens-adonis-black",
    "Модель Тандем від Адоніс, подовжений чорний стьобаний жилет з коміром для жінок",
    "Модель: Тандем жилет Бренд: ADONIS\nСезон: Демісезон\nМатеріал: Індивідуально за бажанням Силует: Прямий  Подовжений жилет «Тандем» — універсальний елемент багатошарових образів. Модель відрізняється витонченою геометричною стібкою та зручною застібкою на кнопках, що забезпечує практичність у щоденному використанні. Завдяки власному конструкторському бюро ми досягли бездоганної посадки в усьому розмірному діапазоні — від 42 до 72. Наші спеціалізовані лекала для пишних фігур роблять цей жилет затребуваним серед роздрібних покупців, що забезпечує стабільно високий попит при оптових закупівлях. Співпраця з виробником напряму дозволяє вам отримати ходову модель за вигідною ціною, гарантуючи успішні продажі вашому магазину.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Тандем",
    "quilted-vest-long-tandem-womяens-adonis",
    "Подовжена модель жилету Тандем від Адоніс з великим розмірним рядом, для жінок, колір пильна троянда",
    "Модель: Тандем жилет Бренд: ADONIS\nСезон: Демісезон\nМатеріал: Індивідуально за бажанням Силует: Прямий  Жилет «Тандем» у трендовому бежевому кольорі (кемел) від фабрики «Адоніс» стане стильною базою будь-якого демісезонного гардероба. Ромбоподібна стібка в поєднанні з теплим пісочним відтінком надає виробу елегантного вигляду, а функціональні кнопки забезпечують зручність у щоденному використанні. Ми розробляємо лекала самостійно, що гарантує відмінну посадку для розмірів від 42 до 72, включаючи жіночі моделі батал. Ця позиція є надзвичайно популярною серед замовників, які купують верхній одяг гуртом для роздрібних мереж. Прямі поставки великими партіями від виробника дозволяють отримати актуальну модель у кольорі camel за найкращою ціною, забезпечуючи високу маржинальність вашого бізнесу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Татін",
    "quilted-vest-long-tatin-womens-adonis",
    "Жилет довгий жіночий в кольорі кемел стьобаний з поясом чорного кольору без капюшону модель Татін Адоніс, тренд 2026, розміри від 42 до 72",
    "Модель: Татін  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Рівний\nСтьобаний подовжений жилет «Татін» прямого крою — універсальна модель для демісезону. Виріб має комір-стійку та центральну застібку на кнопках. Головні деталі: пояс із репсової стрічки з пряжкою для акценту на талії та зручні кишені з відворотами. Власне виробництво дозволяє нам пропонувати цю модель у розмірах від 42 до 72. Доступно для великого гурту та індивідуальних замовлень під вашим брендом.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Манго",
    "quilted-vest-mango-womens-adonis",
    "Яскравий зелений жилет жіночий стьобаний з капюшоном, великі розміри оптом, Манго Адоніс",
    "Модель: Манго Бренд: ADONIS Сезон: Демісезон Силует: Вільний\nЖіночий двосторонній жилет із горизонтальною стібкою та контрастною внутрішньою стороною. Модель оснащена вшитим капюшоном-стійкою, центральною двосторонньою блискавкою та оригінальною бантовою складкою з утяжкою на спинці. Декоративні репсові стрічки, кільця на кишенях та розрізи з боків додають виробу сучасного стилю. Традиційно для виробництва ADONIS, модель доступна у широкій розмірній сітці.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рута",
    "quilted-vest-red-ruta-womens-adonis",
    "Червоний жилет Рута Адоніс короткий, з атласної тканини стьобаний, для жінок і дівчат плюс сайз",
    "Модель: Рута  Бренд: ADONIS  Сезон: Демісезон  Матеріал: Індивідуально за бажанням  Силует: Напівприлеглий\nСтильний демісезонний жилет «Рута» — це поєднання комфорту та акцентних деталей. Модель вирізняється високим коміром-стійкою та широким еластичним довязом по нижньому краю, що забезпечує надійну посадку та захист від холоду. Виріб оснащений функціональними кишенями на блискавках та центральною змійкою в тон тканини. Важливою особливістю нашого виробництва є гнучкість у дизайні: декоративні стібки на моделі можуть бути виконані у будь-яких варіаціях, що дозволяє оновлювати вигляд виробу під актуальні тренди. Завдяки власній розробці лекал, ми пропонуємо ідеальну посадку для великих розмірів, підкреслюючи переваги фігури та гарантуючи якість кожного шва.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Мега",
    "quilted-vest-short-mega-womens-adonis",
    "Жилет короткий кремового кольору стьобаний з декоративним елементом на спинці Адоніс з широким розмірним рядом гуртові продажі",
    "Модель: Мега Бренд: ADONIS  Сезон: Весна  Матеріал: Індивідуально за бажанням  Силует: Прямий\nДемісезонний жилет «Мега» від ADONIS вирізняється оригінальним візерунком стібки та продуманим комфортом. Прямий силует доповнений кулісою по нижньому краю для зручного регулювання посадки. Особливість моделі — комір-стійка з блискавкою ззаду та центральна застібка, захищена декоративною бейкою. Кишені з листочкою забезпечують практичність, а фірмова фурнітура підкреслює стиль. Власні лекала дозволяють нам виготовляти цей виріб у широкому розмірному ряді від 42 до 72. Це вигідна пропозиція для великого гурту, що поєднує якість та сучасний дизайн від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Мега",
    "quilted-vest-mega-womens-adonis",
    "Жіночий короткий жилет стобаний з матової тканини тренд 2026, весна колекція Адоніс",
    "Модель: Мега Бренд: ADONIS  Сезон: Весна  Матеріал: Індивідуально за бажанням  Силует: Прямий\nЖилет «Мега» від фабрики ADONIS — це поєднання функціональності та актуального стилю. Модель привертає увагу цікавою фактурою стібки та лаконічним прямим кроєм. Нижній край виробу оснащений кулісою з фіксаторами, що дозволяє легко змінювати силует та захищати від вітру. Дизайн доповнений коміром-стійкою з декоративною застібкою на потилиці та зручними кишенями. Завдяки власному конструкторському бюро ми пропонуємо цю модель у повному розмірному ряді від 42 до 72. Висока якість виконання та можливість замовлення великим гуртом роблять цей жилет надійним вибором для розвитку вашого асортименту.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Зимові куртки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Аджоліна",
    "winter-jacket-ajolina-womens-adonis",
    "Аджоліна Адоніс зимова куртка пудрового кольору з хутром на капюшоні стобана під пояс для жінок плюс сайз",
    "Модель: Аджоліна  Бренд: ADONIS  Сезон: Зима  Матеріал: Індивідуально за бажанням  Силует: Приталений\nЕлегантне зимове пальто «Аджоліна» створене для тих, хто цінує поєднання класичного стилю та максимального тепла. Модель вирізняється комбінованим дизайном: верхня частина прикрашена витонченою фігурною вишивкою, а нижня та рукави мають класичну горизонтальну прошивку. Головним акцентом є розкішне об’ємне хутро на капюшоні, що надійно захищає від негоди. Талія підкреслена широким поясом із декоративною металевою пряжкою, що створює жіночний силует навіть у верхньому одязі. Як виробник, ми розробляємо лекала, що враховують особливості різних типів фігур, тому модель ідеально сідає у великих розмірах, не обмежуючи рухів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Каліфорнія",
    "winter-jacket-california-womens-adonis",
    "Лакова винного кольору зимова куртка з норковим хутром по краю, приталена, має пояс, жіночі великі розміри, модель Каліфорнія від Адоніс",
    "Модель: Каліфорнія  Бренд: ADONIS  Сезон: Зима  Матеріал: Індивідуально за бажанням Силует:Приталений\nЗимове пальто «Каліфорнія» — це вишукане поєднання функціональності та декоративного мистецтва. Модель привертає увагу складною художньою вишивкою з рослинними мотивами, що прикрашає нижню частину виробу та рукави. Усі краї — капюшон, манжети та центральна лінія застібки — оздоблені натуральним хутром норки, що додає образу затишку та розкоші. Завдяки еластичному поясу з елегантною пряжкою створюється чіткий жіночний силует. Ми розробляємо лекала самостійно, фокусуючись на комфорті клієнток з різними типами фігур, тому пальто гарантує бездоганну посадку в батальній групі, зберігаючи легкість рухів навіть у морозну погоду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Даніела",
    "winter-jacket-daniela-fur-womens-adonis",
    "Зимова подовжена жіноча куртка від Адоніс Данієла в шоколадному кольорі з хутром єнота приталена під пояс",
    "Модель: Даніела Бренд: ADONIS Сезон: Зима / Демісезон Силует: Приталений\nВиріб приталеного силуету, виготовлений зі стильної стьобаної тканини лаке. Комбінований комір-стійка доповнений відкладним коміром із натурального хутра, що додає образу особливої розкоші. Модель має втачні двошовні рукави та функціональні прорізні кишені з листочкою. Центральна бортова застібка на блискавці захищена планкою на кнопках, а лінія талії вигідно підкреслюється поясом. Завдяки власним лекалам виробництва ADONIS, ця модель забезпечує бездоганну посадку та доступна у широкій розмірній сітці від 42 до 72 розміру.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Джем",
    "winter-jacket-dzhem-fur-womens-adonis",
    "Принтована куртка з білим і темносинім кольором приталена з паском, на капюшоні хутро песця, жіноча плюс сайз Адоніс Дует",
    "Модель: Джем Бренд: ADONIS Сезон: Зима Силует: Приталений (з поясом)\nЗимова куртка «Джем» із капюшоном, оздобленим натуральним хутром, поєднує в собі тепло та виразний стиль. Модель має оригінальний дизайн, виконаний із трьох видів матеріалів, що створює цікаву гру фактур і кольорів. Куртка оснащена втачними двошовними рукавами з блискавками та центральною бортовою застібкою.\nЛінія талії підкреслена поясом, а функціональні кишені на блискавках додають зручності. Виробництво ADONIS пропонує цю модель у широкій розмірній сітці від 42 до 72 розміру, забезпечуючи бездоганну якість та комфорт для кожної клієнтки.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Фіджи",
    "winter-jacket-fiji-womens-adonis",
    "Рожева коротка зимова жіноча стьобана курточка з хутром полярної лисиці, має пасок, розміри 42-72 Фіджи Адоніс",
    "Модель: Фіджі Бренд: ADONIS  Сезон: Зима  Силует: Напівприлеглий\nЗимова куртка середньої довжини, виконана з двох видів стьобаної плащівки. Родзинкою моделі є декоративна вставка по центру, яка створює ефектний 3D-об'єм. Капюшон прикрашений розкішним натуральним хутром чорнобурки, а центральна застібка на ґудзиках додає образу класичної елегантності. Лінія талії акцентована поясом, що дозволяє регулювати силует. Як і весь верхній одяг нашого виробництва, модель «Фіджі» доступна у широкій розмірній сітці від 42 до 72 розміру, забезпечуючи ідеальну посадку для будь-якої фігури.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Гортензія",
    "winter-jacket-hortenziya-down-green-womens-adonis",
    "Смарагдовий лакований пуховик жіночий з паском і капюшоном оверсайз Гортензія Адоніс",
    "Модель: Гортензія Бренд: ADONIS Сезон: Зима Матеріал: Індивідуально за бажанням  Силует: Прямий\nЗимова куртка від фабрики «Адоніс» із вшитим капюшоном — це ідеальне поєднання захисту від холоду та елегантного стилю. Модель доповнена акцентними центральними блискавками та поясом на пряжці, що дозволяє підкреслити силует і надати образу жіночності. Власні лекала нашого підприємства забезпечують комфортну посадку у всьому розмірному діапазоні від 42 до 72, що робить виріб затребуваним як у стандартній, так і в батальній групі. Ми реалізуємо верхній одяг великими партіями, пропонуючи вигідні умови для закупівлі гуртом безпосередньо від виробника. Ця куртка стане надійним елементом асортименту роздрібних мереж, гарантуючи високу якість пошиття та сучасний вигляд для кінцевого споживача.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Гортензія",
    "winter-jacket-hortenziya-down-yellow-womens-adonis",
    "Жовтий яскравий короткий пуховик для дівчат і жінок, має пасок, з чорною блискавкою Гортензія Адоніс, великі розміри оптом",
    "Модель: Гортензія Бренд: ADONIS Сезон: Зима Матеріал: Індивідуально за бажанням  Силует: Прямий\nЯскравий жовтий пуховик від фабрики «Адоніс» — це стильне рішення для зимового гардероба, що поєднує енергійний колір та надійний захист від морозів. Модель із вшитим капюшоном та поясом на пряжці дозволяє створювати жіночний силует, а акцентні блискавки додають виробу сучасного вигляду. Завдяки професійно розробленим лекалам, наш пуховик забезпечує свободу рухів у кожному розмірі — від 42 до 72. Пропозиція орієнтована на великий гурт та роздрібні мережі, які прагнуть урізноманітнити асортимент яскравими та якісними моделями від виробника. Замовляючи верхній одяг великими партіями напряму з нашого підприємства, ви отримуєте конкурентний товар, що привертає увагу покупців і гарантує високу якість виконання.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Жанет",
    "winter-jacket-janet-long-woomen-adonis",
    "Довге зимове пальто без капюшона зеленого колору для жінок стьобане, великий розмірний ряд Жанет Адоніс",
    "Модель: Жанет  Бренд: ADONIS  Сезон: Зима Матеріал: Індивідуально за бажанням  Силует: Напівприталений   Зимове пальто «Жанет» — це поєднання елегантності та практичності для міського ритму життя. Модель вирізняється асиметричною застібкою на блискавку та високим об'ємним коміром, який надійно захищає від вітру. Діагональна прошивка візуально витягує силует, додаючи йому стрункості. Ми самостійно розробляємо лекала, приділяючи особливу увагу батальній групі, тому пальто забезпечує ідеальну посадку на пишні форми, гарантуючи комфорт та вільний рух у кожному кроці.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Каре",
    "winter-jacket-kare-long-fur-womens-adonis",
    "Шоколадне зимове довге жіноче пальто з хутряним капюшоном від бренду  Адоніс, модель Каре, великі розміри",
    "Модель: Каре Бренд: ADONIS Сезон: Зима Силует: Напівприталений\nЗимове стьобане пальто з тканини memory oil на сучасному утеплювачі тинсулейт. Модель вирізняється оригінальною зміщеною застібкою-блискавкою, яка фіксується декоративною пряжкою. Капюшон доповнений знімною опушкою з натурального хутра фарбованого єнота. Наше виробництво ADONIS піклується про кожну жінку, тому пропонує цей виріб у широкому діапазоні від 42 до 72 розміру. Завдяки професійним лекалам, пальто ідеально сідає по фігурі, забезпечуючи тепло та комфорт у найсуворіші морози.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Кетлін",
    "winter-jacket-ketlin-fur-womens-adonis",
    "Зимова коротка жіноча куртка з рудим хутром Кетлін великі розміри від виробника Адоніс",
    "Модель: Кетлін  Бренд: ADONIS  Сезон: Зима  Матеріал: Комбінована плащова тканина Силует: Прилеглий\nЗимова куртка «Кетлін» — це модель, що привертає увагу складною комбінацією фактур: поєднання матових та глянцевих матеріалів створює цікавий візуальний ефект. Куртка оздоблена розкішним об'ємним хутром на капюшоні, а центральна блискавка та фурнітура на кишенях виконані у контрастному металевому відтінку. Горизонтальна прошивка різної ширини додає виробу динаміки та підкреслює силует. Ми самостійно розробляємо лекала, що гарантує ідеальну посадку для будь-якої фігури. Широка розмірна сітка дозволяє підібрати комфортний варіант, забезпечуючи свободу рухів та надійний захист від холоду в зимовий період.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Креатив",
    "winter-jacket-kreatyv-down-womens-adonis",
    "Оверсайз пуховик жіночий чорний лаковий для дівчат і жінок, модель Креатив від швейної фабрики Адоніс",
    "Модель: Креатив Бренд: ADONIS Сезон: Єврозима Матеріал: Нейлон Силует: Трапеція\nМолодіжний пуховик оверсайз від фабрики «Адоніс» має актуальний трапецієподібний силует, що забезпечує максимальний затишок і свободу рухів. Легка та стильна модель розроблена за нашими авторськими лекалами для ідеальної посадки в розмірах 42–72. Це вигідна позиція для закупівлі великим гуртом, оскільки оверсайз залишається головним трендом роздрібних продажів. Ми як виробник пропонуємо прямі поставки партіями, гарантуючи високу якість пошиття та сучасний вигляд виробу. Співпраця з нашим підприємством дозволяє мережам отримувати затребуваний верхній одяг гуртом за оптимальною ціною.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Креатив",
    "winter-jacket-kreatyv-womens-adonis-down",
    "Синій пуховик оверсайз жіночий великі розміри з капюшоном Адоніс",
    "Модель: Креатив Бренд: ADONIS Сезон: Єврозима Матеріал: Нейлон Силует: Трапеція\nОб’ємний пуховик трапецієподібного крою від фабрики «Адоніс» — ідеальний вибір для створення трендового молодіжного образу. Модель формату оверсайз поєднує легкість та надійне збереження тепла завдяки якісним матеріалам і перевіреним лекалам. Ми виготовляємо цей виріб у широкій розмірній сітці (42–72), що дозволяє успішно реалізувати його в роздрібних мережах. Замовлення верхнього одягу великими партіями напряму від виробника гарантує стабільність поставок та конкурентну вартість. Ця модель доступна для закупівлі гуртом, пропонуючи вашому бізнесу поєднання актуального дизайну та високих стандартів українського підприємства.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Лана",
    "winter-jacket-lana-womens-adonis",
    "Стобана жіноча зимова куртка блакитного кольору Лана Адоніс великий розмірний ряд",
    "Модель: Лана  Бренд: ADONIS  Сезон: Зима  Матеріал: Індивідуально за бажанням  Силует: Прямий\nЗимова куртка «Лана» — це поєднання затишку та креативного дизайну. Головною особливістю моделі є комбінована фактура: основна частина виконана з об'ємного «бульбашкового» матеріалу, що контрастує з гладкими стьобаними вставками у формі хреста на грудях та спині. Капюшон-комір та широкі манжети оздоблені густим еко-хутром у тон виробу, що забезпечує додаткове тепло. Наголошуємо, що за вашим бажанням декоративні стібки на цій моделі можуть бути будь-якими, що дозволяє адаптувати дизайн під ваші вподобання. Завдяки власним лекалам, куртка має чудову посадку в батальній групі, даруючи відчуття легкості та комфорту навіть у сильні морози.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Лідо",
    "winter-jacket-lido-long-womens-adonis",
    "Батал, жіноче зимове довге пальто колору хакі  з декоративними елементами, модель лідо адоніс",
    "Модель: Лідо Бренд: ADONIS Сезон: Зима Матеріал: Індивідуально за бажанням  Силует: Прямий\nЖіноче зимове пальто «Лідо» на теплому утеплювачі забезпечує надійний захист від морозів. Модель застібається на центральну блискавку, яка зсередини доповнена вітрозахисною планкою. Функціональною особливістю виробу є блискавки в бічних швах, що дозволяють регулювати зручність при ходьбі та додають дизайну сучасного вигляду. Як і весь верхній одяг нашого виробництва, модель «Лідо» доступна у широкій розмірній сітці від 42 до 72 розміру, гарантуючи комфортну посадку для будь-якої фігури.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Лота",
    "winter-jacket-lota-womens-adonis-fur",
    "Жіноча зимова стобана куртка малинового кольору з хутром, модель Лота адоніс, батальні розміри",
    "Модель: Лота  Бренд: ADONIS  Сезон: Зима  Матеріал: Фактурна плащова тканина Силует: Прямий\nЗимова куртка «Лота» — це сміливе рішення для тих, хто прагне виділятися. Головною особливістю моделі є унікальна об'ємна фактура тканини, що створює неповторний візуальний ефект та додатковий тепловий прошарок. Виріб оснащений глибоким капюшоном із розкішним натуральним хутром. Манжети та нижня частина моделі доповнені широким еластичним довязом, що забезпечує щільне прилягання та захист від вітру. Наголошуємо, що за вашим бажанням декоративні стібки на цій моделі можуть бути будь-якими, що дозволяє персоналізувати дизайн. Завдяки власним лекалам, куртка ідеально сідає на фігури батал, гарантуючи свободу рухів і стильний вигляд у будь-яку погоду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Періс",
    "winter-jacket-paris-down-long-womens-adonis",
    "Довге зимове пальто жіноче інжирного кольору стобане, модель перис від адоніс, гуртові продажі великі розміри",
    "Модель: Періс Бренд: ADONIS Сезон: Зима Матеріал: Тканина Gloria / нейлон (індивідуально за бажанням) Силует: Прямий\nСтьобане пальто прямого силуету від фабрики «Адоніс» поєднує класичну елегантність та функціональність. Модель із коміром-стійкою та знімним капюшоном оздоблена стильною штучною овчиною, що додає виробу преміального вигляду. Продумані деталі, як-от планка на кнопках та бокові шліци на блискавках, гарантують комфорт і свободу рухів у будь-якому розмірі від 42 до 72. Як виробник, ми пропонуємо цей верхній одяг великими партіями для роздрібних мереж та гуртових замовників. Закупівля гуртом напряму від нашого підприємства забезпечує доступ до якісних лекал та актуальних моделей, що мають високий попит у жіночому та батальному сегментах.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рафаель",
    "winter-jacket-raphael-womens-adonis-fur-jeans",
    "Зимова джинсова куртка жіноча з рудим хутром батальні розміри, модель Рафаель Адоніс ",
    "Модель: Рафаель  Бренд: ADONIS  Сезон: Зима  Матеріал: Денім Силует:Прямий\nЗимове пальто «Рафаель» — це стильне прочитання класичного деніму в утепленому варіанті. Модель виконана з цупкої джинсової тканини з акцентною рудою прошивкою, що підкреслює конструктивні лінії виробу. Головною прикрасою є пишне натуральне хутро на комірі та капюшоні, яке гармонійно контрастує з глибоким синім кольором основи. Пальто має зручну центральну блискавку та функціональні кишені з декоративними клапанами. Ми самостійно розробляємо лекала для кожної моделі, приділяючи особливу увагу комфорту в батальній групі. Це дозволяє створювати одяг у великих розмірах, який ідеально сідає по фігурі, зберігаючи актуальний вигляд та забезпечуючи надійне тепло взимку.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сальма",
    "winter-jacket-salma-dvostoronnya-womens-adonis",
    "Двостороння коротка зимова жіноча куртка Сальма з хутряною стороною в кольорі хакі у великих розмірах Адоніс",
    "Модель: Сальма  Бренд: ADONIS  Сезон: Зима  Матеріал: Плащівка / еко-хутро  Силует: Вільний  Двостороння зимова куртка Сальма від бренду ADONIS поєднує в собі функціональність стьобаної куртки та затишок хутряного бомбера. Модель має вільний укорочений силует із еластичною гумкою по нижньому краю та на манжетах, що забезпечує комфортну посадку та надійний захист від вітру. Одна сторона виробу виконана з вологостійкої глянцевої плащової тканини з витонченою ромбоподібною стібкою, тоді як інша сторона повністю виготовлена з густого м'якого еко-хутра, що імітує натуральну фактуру. Глибокий незнімний капюшон також є двостороннім, дозволяючи миттєво змінювати акценти в образі. Завдяки використанню авторських лекал, розроблених спеціально для батальній групи, куртка ідеально сідає на пишні фігури, зберігаючи легкість та свободу рухів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сальма",
    "winter-jacket-salma-haki-dvostoronnya-womens-adonis",
    "Куртка Сальма від Адоніс двостороння в кольрі хакі жіноча коротка батальні розміри",
    "Модель: Сальма  Бренд: ADONIS  Сезон: Зима  Матеріал: Плащівка / еко-хутро  Силует: Вільний  Двостороння зимова куртка Сальма від виробника ADONIS пропонує універсальне рішення для холодного сезону, поєднуючи в одному виробі практичну плащівку та м'яке еко-хутро. Модель виконана у фасоні об'ємного бомбера з еластичними манжетами та низом, що гарантує відмінну терморегуляцію та зручність у повсякденному носінні. Зовнішня сторона привертає увагу блиском глянцевого матеріалу з геометричною стібкою у формі ромбів, тоді як внутрішня сторона з імітацією натурального хутра додає образу особливого затишку. Великий суцільнокроєний капюшон легко вивертається на обидва боки, забезпечуючи надійний захист від негоди. Спеціально сконструйовані лекала для великих розмірів дозволяють моделі гармонійно підкреслювати переваги фігури, даруючи відчуття впевненості та повної свободи рухів клієнткам категорії батал.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Селін",
    "winter-jacket-selin-womens-adonis",
    "Зимове чорне довге жіноче пальто стобане від адоніс , модель Селін, батальні розміри",
    "Модель:Селін  Бренд: ADONIS  Сезон: Зима  Матеріал: Плащівка ZARA-Memory  Силует: Прямий\nЗимове пальто «Селін» прямого крою з вологостійкої тканини ZARA-Memory. Модель оснащена центральною блискавкою з вітрозахисною планкою на кнопках та вшитим капюшоном з оздобленням штучним хутром овчини. Дизайн поєднує практичні врізні кишені на блискавках та декоративні накладні кишені з хутряною опушкою. Власні лекала гарантують комфортну посадку в розмірах від 42 до 72. Якісна та тепла модель для гуртових замовлень  від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Селін",
    "winter-jacket-selin-womens-adonis",
    "Блакитний принтований зимовий жіночий пуховик короткий адоніс модель соренто  у великих розмірах",
    "Модель:Селін  Бренд: ADONIS  Сезон: Зима  Матеріал: Плащівка ZARA-Memory  Силует: Прямий\nПодовжене зимове пальто з міцної плащівки ZARA-Memory, що має ефект пам’яті та захист від вологи. Виріб застібається на блискавку з суцільнокроєною планкою для захисту від холоду. Глибокий капюшон оздоблений м'яким еко-хутром під овчину. Модель вирізняється функціональністю: окрім надійних врізних кишень, додані акцентні накладні кишені з хутряним декором. Повний розмірний ряд від виробника ADONIS робить цю модель вигідним доповненням вашого асортименту.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Вега",
    "winter-jacket-vega-womens-adonis",
    "Куртка зимова шоколадного кольору з штучним хутром стьобана жіноча від адоніс, модель вега, батал",
    "Модель: Вега Бренд: ADONIS Сезон: Зима / Демісезон Силует: Прямий\nВиріб прямого силуету, виготовлений із практичної стьобаної тканини лаке. Модель оснащена капюшоном з опушкою зі штучного хутра та зручними прорізними кишенями з декоративною листочкою. Втачні двошовні рукави доповнені стильними декоративними манжетами, що додають образу завершеності. Центральна бортова застібка на блискавці захищена декоративно оформленою планкою на кнопках. Завдяки професійному підходу виробництва ADONIS, модель представлена у широкій розмірній сітці, що гарантує комфортну та вільну посадку.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Улріка",
    "winter-jacket-womens-adonis-ulrika",
    "Коротка приталена зимова жіноча куртка з хутром принтована зі вставками з великим розмірним рядом від бренду Адніс",
    "Модель: Ульріка Бренд: ADONIS Сезон: Зима Силует: Напівприлеглий\nЗимова куртка «Ульріка» поєднує в собі комфорт та оригінальний дизайн, виконаний із трьох видів стьобаної плащівки у двох відтінках. Основний колір із принтом «джинс» створює сучасний образ, а декоративні вставки на рукавах та передній частині виробу вигідно підкреслюють форму. Модель оснащена вшитим капюшоном із розкішним натуральним хутром песця та центральною блискавкою.\nДля додаткового захисту від холоду рукави доповнені м’яким трикотажним довязом. Завдяки продуманим лекалам виробництва ADONIS, куртка забезпечує відмінну посадку та доступна у широкій розмірній сітці від 42 до 72 розміру.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Плащі ",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Аміна",
    "plashch-amina-womens-adonis",
    "Осінній плащ жіночий зі стобаною підкладкою чорний довгий з контрасним коміром Адоніс аміна, розміри 42-72",
    "Модель: Аміна Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий\nДвобортний демісезонний плащ від фабрики «Адоніс» — це втілення класичного стилю з акцентом на захист від негоди. Прямий крій, доповнений поясом і патами на рукавах, вигідно підкреслює силует, а функціональна кокетка та високий комір забезпечують практичність у дощову погоду. Завдяки власним лекалам модель має бездоганну посадку в усьому розмірному діапазоні від 42 до 72. Ми пропонуємо цей верхній одяг великими партіями напряму від виробника, що є ідеальним рішенням для роздрібних мереж. Замовлення плащів гуртом від нашого підприємства гарантує вашому бізнесу затребувану модель, яка поєднує елегантність та високу якість пошиття.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Дея",
    "plashch-deya-beige-womens-adonis",
    "Плащ з нейлону бежевого кольору для жінок осінній батальні розміри від Адоніс з поясом",
    "Модель: Дея  Бренд: ADONIS  Сезон: Демісезон  Силует: Приталений   Елегантне демісезонне пальто приталеного силуету, виконане горизонтальною стібкою «сендвіч». Модель має однобортну застібку, відкладний комір на стійці та декоративну кокетку на спинці. Особливості дизайну: погони на плечах, кишені у швах із клапаном на ґудзику та двошовні рукави з патиками на пряжках. Завдяки власному виробництву пальто доступне у великих розмірах. Якісна фурнітура та нейлонова тканина роблять цю модель надійним вибором для гуртового замовлення.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Дея",
    "plashch-deya-womens-adonis",
    "Чорний довгий стобаний плащ жіночий з коміром Дея від Адоніс, батальні розміри тренд 2026",
    "Модель: Дея  Бренд: ADONIS  Сезон: Демісезон  Силует: Приталений   Демісезонне пальто приталеного крою з горизонтальною стібкою «сендвіч». Однобортна модель з відкладним коміром, погонами та відлітною кокеткою на спинці. Рукави доповнені декоративними патиками на пряжках, а кишені оснащені клапанами на ґудзиках. Міцний нейлон та якісна фурнітура забезпечують довговічність виробу. Доступно для великого гурту в повній розмірній сітці безпосередньо від виробника.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Тандем",
    "plashch-tandem-womens-adonis",
    "Плащ і жилет тандем кольору пильна троянда від Адоніс для жінок великих розмірів",
    "Модель: Тандем Бренд: ADONIS\nСезон: Демісезон\nМатеріал: Пальто — нейлон + лаке; жилет — тканина Tota\nСилует: Прямий  Комплект «Тандем» від фабрики «Адоніс» — це функціональне рішення 2-в-1, що об’єднує пальто та жилет у цілісний образ. Вироби можна носити окремо або комбінувати, що підвищує комерційну привабливість моделі для роздрібних мереж. Пальто з горизонтальною стібкою та двошовним рукавом забезпечує чітку посадку, а жилет із ромбоподібним візерунком додає стильного акценту. Завдяки власним лекалам комплект ідеально сідає на фігури від 42 до 72 розміру. Ми пропонуємо прямі поставки від виробника великими партіями, надаючи можливість замовити якісний гурт за вигідною ціною. Співпраця з нашим підприємством дозволяє вашому бізнесу пропонувати клієнтам універсальний верхній одяг, що закриває потреби кількох сезонів одночасно.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Велар",
    "plashch-velar-beige-womens-adonis",
    "Тренч жіночий бежевий довгий з котону тренд 2026 велар Адоніс оверсайз великі розміри",
    "Модель: Велар Бренд: ADONIS Сезон: Весна Матеріал: Котон 80% / Поліестер 20% Силует: Прямий  Стильний тренч вільного крою з рукавом-реглан, що забезпечує комфортну посадку. Модель має двобортну застібку, фіксується вшитим поясом та потайним магнітом. Дизайн підкреслено класичними деталями: відкланим коміром, погонами та функціональною шліцою. Виріб представлений у повному розмірному ряді (від 42 до 72). Прямі поставки великим гуртом від виробника ADONIS гарантують високу якість пошиття та актуальність моделі.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Велар",
    "plashch-velar-gray-womens-adonis",
    "Сірий котоновий жіночий тренч Адоніс Велар великі розміри з паском",
    "Модель: Велар Бренд: ADONIS Сезон: Весна Матеріал: Котон 80% / Поліестер 20% Силует: Прямий  Класичний двобортний тренч із регланним рукавом на резинці та відлітною кокеткою. Модель фіксується вшитим поясом із пряжкою та прихованим магнітом на талії для ідеальної посадки. Тренч доповнений погонами, кишенями з листочкою та шліцою ззаду. Завдяки власному виробництву модель доступна у широкій розмірній сітці (до 72 розміру). Оптимальний вибір для гуртових закупівель у преміальному сегменті.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Велар",
    "plashch-velar-womens-hat-adonis",
    "Тренд 2026 тренч бежевий довгий з поясом Адоніс Велар для жінок великих розмірів  котоновий",
    "Модель: Велар Бренд: ADONIS Сезон: Весна Матеріал: Котон 80% / Поліестер 20% Силует: Прямий\nДвобортний тренч від фабрики «Адоніс» — це складна дизайнерська модель, що поєднує класичні елементи з сучасним комфортом. Виріб оснащений відкладним коміром на стійці, відлітною кокеткою та регланними рукавами на резинці для максимальної зручності. Поєднання потайного магніту на талії та вшитого пояса з пряжкою гарантує бездоганну посадку на будь-яку фігуру в розмірній сітці 42–72. Продумані деталі — погони, кишені з листочкою та шліца — роблять модель комерційно привабливою для преміального сегмента роздрібних мереж. Замовлення таких тренчів великим гуртом безпосередньо від виробника забезпечує ваш бізнес ексклюзивним товаром із високою якістю виконання.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Вінтаж",
    "plashch-vintage-womens-adonis",
    "Жіночий плащ на весну або осінь стобаний з нейлону коричневого кольору батальні розміри фабрика Адоніс Вінтаж",
    "Модель: Вінтаж Бренд: ADONIS Сезон: Демісезон Матеріал: Індивідуально за бажанням Силует: Прямий  Демісезонне жіноче пальто на утеплювачі, виготовлене за технологією багатошарової стібки «сендвіч». Модель оснащена вшитим капюшоном та центральною блискавкою. Особливістю дизайну є функціональні кнопки внизу бічних швів та якісна обробка зрізів декоративною облямівкою. Наше виробництво ADONIS пропонує цю модель у широкій розмірній сітці від 42 до 72 розміру. Продуманий крій забезпечує комфортну посадку, що робить пальто універсальним вибором для демісезонного гардероба.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "",
    "Сумки",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Алекс",
    "sumka-alex",
    "Алекс рюкзак від Адоніс шоколадного кольору з хутром",
    "Рюкзак Алекс Стильний рюкзак із натуральним хутром — ідеальний вибір для сучасного міського образу. Модель виділяється ефектним хутряним клапаном та акцентною вертикальною блискавкою, що надає аксесуару преміального вигляду. Цей практичний та елегантний рюкзак стане головним акцентом вашого гардероба, поєднуючи комфорт і високу моду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Асті",
    "sumka-asti-bag",
    "Маленька бежева стьобана сумка Асті з логотипом Адоніс",
    "Сумка Асті  Елегантна сумка з оригінальним відкидним верхом створена для тих, хто цінує стиль у деталях. Головною особливістю моделі є масивний шкіряний патч із металевим логотипом, який надає виробу впізнаваного брендового характеру. Завдяки лаконічній формі та зручному ремінцю, вона стане незамінним аксесуаром для динамічного міського життя.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Бланка",
    "sumka-blanca-bag",
    "Великий стобаний текстильний шоппер Бланка бренду Адоніс",
    "Сумка Бланка Об'ємна сумка — втілення жіночності та комфорту в міському стилі. Особливістю моделі є м'яка жата фактура та витончений геометричний візерунок із темних намистин, що створює неповторний візуальний ефект. Містка форма «хобо» та довга зручна ручка роблять цей аксесуар ідеальним супутником для активного дня, забезпечуючи поєднання практичності та вишуканого вигляду.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак Бой",
    "sumka-boy-bag",
    "Рюкзак стобаний бежевого колору Адоніс текстильний",
    "Рюкзак Бой Універсальний рюкзак — ідеальне поєднання легкості та функціонального міського стилю. Головною особливістю моделі є об’ємні накладні кишені з м'якими клапанами та контрастна вертикальна блискавка, що додає аксесуару сучасного динамічного вигляду. Завдяки ергономічній формі та міцній ручці, цей рюкзак забезпечує максимальний комфорт під час руху, стаючи стильним та надійним супутником на кожен день.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Каліфорнія",
    "sumka-california-bag",
    "Синя стьобана  сумка з тканини Каліфорнія бренду адоніс з золотою фурнітурою",
    "Сумка Каліфорнія Стильна та містка сумка-шопер — ідеальний вибір для активного міського життя. Модель вирізняється комбінованим дизайном із великим накладним клапаном та акцентними вертикальними блискавками з боків. Центральний фірмовий логотип на текстильній планці додає аксесуару впізнаваного спортивного шику та статусності. Завдяки довгим зручним ручкам та практичній формі, ця сумка стане надійним супутником для роботи, навчання чи подорожей, гармонійно доповнюючи будь-який повсякденний образ.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Ельза",
    "sumka-elza-bag",
    "Велюрова синя поясна сумка стьобана ельза  з золотою фурнітурою і емблемою Адоніс",
    "Сумка Ельза Трендова сумка-бананка — це втілення сучасного вуличного стилю та практичності. Модель вирізняється м'якою оксамитовою фактурою та ергономічною овальною формою, що забезпечує комфортну посадку на поясі або через плече. Дві паралельні блискавки та впізнаваний металевий логотип додають аксесуару стильного вигляду, роблячи його ідеальним вибором для активних прогулянок та створення яскравих повсякденних образів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Ельза",
    "sumka-elza-blue-bag",
    "Маленка жіноча велюрова сумка синього колору Адоніс з золотом Ельза",
    "Сумка Ельза Ця компактна модель крос-боді поєднує в собі витончену оксамитову текстуру з практичним спортивним дизайном. Виразне стьобане полотно та об'ємна форма додають аксесуару особливого шарму, а подвійна металева застібка-блискавка забезпечує швидкий доступ до речей. Завдяки регульованому ремінцю та лаконічному круглому логотипу, вона стає універсальним завершенням як повсякденного, так і вечірнього міського образу.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Глорія",
    "sumka-gloria-bag",
    "Велика чорна стьобана спортивна сумка фабрики Адоніс Глорія",
    "Сумка Глорія  Ця містка спортивна сумка створена для тих, хто обирає активний спосіб життя та цінує функціональність. Модель вирізняється виразною плетеною фактурою та міцними текстильними ручками, які розраховані на інтенсивне щоденне використання для походів у зал або подорожей. Велика фронтальна кишеня на клапані та надійна застібка дозволяють зручно організувати спортивну екіпіровку, поєднуючи практичність тренувального аксесуара з лаконічним сучасним дизайном.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Грета",
    "sumka-greta-bag",
    "Біла сумка Грета зі стобаної тканини с золотими елементами адоніс",
    "Сумка Грета  Елегантна сумка-хобо вирізняється витонченою геометричною стібкою, що додає аксесуару об’єму та характерної м’якості. Модель доповнена лаконічною металевою емблемою та зручним широким ремінцем, який дозволяє комфортно носити виріб на плечі протягом усього дня. Завдяки своїй місткості та універсальному дизайну, вона стане ідеальним вибором для щоденних справ, гармонійно поєднуючи функціональність із сучасними модними трендами.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Іва",
    "sumka-iva-bag",
    "Повсякденна сумка з золотою фурнітурою і стьобаною чорною тканиною, Адоніс лого",
    "Сумка Іва  Ця елегантна модель вражає складною жатою фактурою, що створює неповторну гру світла та тіні на поверхні. Класичний силует доповнений витонченими подвійними ручками на металевих кріпленнях та золотистою фірмовою емблемою по центру, яка підкреслює статусність аксесуара. Завдяки поєднанню вишуканого дизайну та місткості, сумка стане ідеальним вибором як для ділових зустрічей, так і для повсякденних міських образів, додаючи їм особливого шарму.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Джоні",
    "sumka-johnny-bag",
    "Жіноча сумка крос боді з двох видів тканин Адоніс",
    "Сумка Джонні  Ця стильна крос-боді вражає ефектним поєднанням фактур і принтів, що робить її ідеальним вибором для створення акцентних образів. Модель має оригінальний відкидний клапан з виразною шевронною стібкою та контрастну фронтальну панель у класичну клітинку «гленчек». Компактна форма доповнена надійним металевим замком-защіпкою та зручною верхньою ручкою, що дозволяє носити аксесуар як у руках, так і на плечі. Такий дизайн поєднує в собі ділову стриманість та сучасний міський шик, додаючи вашому вигляду особливої витонченості.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Джулія",
    "sumka-julie-bag",
    "Сумка з логотипом золотого кольору Адоніс, жіноча чорна стьобана",
    "Сумка Джулі  Ця вишукана модель привертає увагу своєю унікальною дрібнозернистою фактурою, що створює ефектний об'єм та приємна на дотик. Акцентна деталь у вигляді сріблястого металевого логотипа додає аксесуару нотку розкоші та завершеності. Завдяки лаконічному дизайну та витонченим лініям, вона легко інтегрується як у діловий, так і в вечірній гардероб, підкреслюючи бездоганний смак своєї власниці.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Джулія",
    "sumka-julie-pink-bag",
    "Рожева стобана сумка Адоніс. Жіноча з чорними ручками",
    "Сумка Джулі Акцент на деталях та фактурі робить цю модель справжнім фаворитом. Виріб має характерний рельєфний візерунок, що надає аксесуару динамічності, а зручна фронтальна кишеня з магнітним клапаном дозволяє тримати необхідні речі під рукою. Завдяки жорсткому каркасу та надійній фурнітурі, сумка чудово тримає форму, стаючи елегантним доповненням до будь-якого стилю — від ділового до кежуал.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак  Кельвін",
    "sumka-kelvin-bag",
    "Велюровий чорний рюкзак з золотим принтом у вигляді зорей і місяця з кишенькою, адоніс",
    "Рюкзак Кельвін  Цей стильний аксесуар зачаровує своєю м'якою оксамитовою текстурою та оригінальним дизайном. Поверхня оздоблена об'ємною квадратною стібкою, яку доповнює витончені золотисті принти у вигляді зірок та місяця. Модель оснащена місткою фронтальною кишенею на металевій блискавці, що забезпечує швидкий доступ до дрібниць. Завдяки поєднанню вишуканих матеріалів та небесних мотивів, цей виріб стане магічним акцентом у повсякденному образі, додаючи йому індивідуальності та комфорту.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Косметичка",
    "sumka-kosmetychka-bag",
    "Косметички Адоніс текстильні різнокольорові з золотою фурнітурою ",
    "Косметичка  Цей практичний аксесуар створений для ідеального порядку у б'юті-засобах як вдома, так і під час подорожей. Модель виконана з міцного вологостійкого матеріалу з м’яким наповнювачем та об’ємною стібкою, що надійно захищає вміст від зовнішніх впливів. Лаконічна прямокутна форма доповнена якісною металевою блискавкою та фірмовою нашивкою, а різноманіття благородних відтінків з легким сатиновим блиском дозволяє обрати варіант, який найкраще підкреслить персональний стиль.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Крісті",
    "sumka-kristi-bag",
    "Кругла рожева жіноча сумка крос боді фабрики Адоніс з золотими елементами ",
    "Сумка Крісті Ця витончена кругла модель крос-боді миттєво привертає увагу своєю ніжною дрібною стібкою та гармонійними лініями. Аксесуар прикрашений впізнаваним металевим логотипом, що додає виробу преміального вигляду, а тонкий регульований ремінець забезпечує легкість та комфорт під час носіння. Завдяки своїй оригінальній формі та м'якій фактурі, сумка стане ідеальним романтичним акцентом, який підкреслить жіночність образу та додає йому особливого настрою.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак  Круз",
    "sumka-kruz-bag-ryukzak-backpack",
    "Чорний стобаний унісекс рюкзак для ноутбука з срібною фурнітурою Адоніс",
    "Рюкзак Крісті  Цей стильний аксесуар розроблений спеціально для зручного та надійного транспортування вашого ноутбука. Модель поєднує в собі витончену округлу форму з практичністю, маючи м'яку стьобану фактуру, що забезпечує додатковий захист гаджета від механічних пошкоджень. Регульовані плечові ремені дозволяють рівномірно розподілити навантаження, а елегантна металева емблема та ніжна колірна гама роблять виріб ідеальним вибором для сучасної дівчини, яка цінує мобільність та вишуканий стиль у робочих буднях.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Марго",
    "sumka-margo-bag",
    "Сумка жіноча на плече чорна велюрова від Адоніс",
    "Сумка Марго  Ця містка модель у форматі шоппера розроблена для тих, хто цінує максимальний простір та лаконічний стиль. Головною особливістю виробу є його м'яка, оксамитова на дотик поверхня з густою стьобаною фактурою, що надає аксесуару затишного та сучасного вигляду. Міцні текстильні ручки надійно закріплені широкими накладками, забезпечуючи комфортне носіння навіть при повному завантаженні. Завдяки своїй універсальній формі та практичному дизайну, сумка стане незамінним супутником для щоденних справ, поїздок або шопінгу, легко підлаштовуючись під ваш ритм життя.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак  Мішель",
    "sumka-mishel-bag-ryukzak-backpack",
    "Маленький стьобаний текстильний рюкзак Адоніс коричневого кольору х натуральним хутром",
    "Сумка-рюкзак-Мішель Ця модель — втілення розкоші та практичності для зимового сезону. Аксесуар привертає увагу ефектним оздобленням з густого натурального хутра, що ідеально гармоніює з верхнім одягом, створюючи цілісний та затишний образ. Рюкзак має об'ємну стьобану фактуру та надійну фурнітуру, а його продумана конструкція з верхньою ручкою дозволяє легко змінювати спосіб носіння. Завдяки компактному розміру та вишуканому дизайну, модель Мішель стане головним акцентом вашого гардероба, додаючи йому особливого статусу та тепла.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Полуничка",
    "sumka-polunychka-bag",
    "Сумка крос боді жіноча бренду Адоніс бежевого колору стьобана",
    "Сумка Полуничка Ця чарівна модель крос-боді отримала свою назву завдяки апетитній округлій формі та об’ємній стьобаній фактурі, що нагадує поверхню ягоди. Аксесуар виконаний із приємного на дотик матеріалу з легким шовковистим блиском, який гарно грає при денному світлі. Лицьову панель прикрашає велика золотиста емблема, що додає виробу вишуканості, а подвійна блискавка забезпечує зручний доступ до основного відділення. Контрастний чорний ремінець та лаконічна верхня ручка дозволяють носити сумку як у руках, так і через плече, роблячи її ідеальним романтичним доповненням до ваших повсякденних чи святкових образів.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак Річі",
    "sumka-richi-bag-ryukzak-backpack",
    "Блідо рожевий рюкзак стобаний жіночий від Адоніс з золотою фурнітурою",
    "Рюкзак Річі Цей ергономічний рюкзак стане незамінним супутником у динамічному міському ритмі. Модель поєднує в собі два типи стьобаної фактури: класичні ромби на основному корпусі та дрібнішу накладну кишеню, що створює цікавий візуальний об’єм. Завдяки м’яким плечовим ременям та додатковій верхній ручці, аксесуар забезпечує максимальний комфорт протягом усього дня, легко вміщуючи всі необхідні гаджети та особисті речі.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак Річі",
    "sumka-richi-black-bag-ryukzak-backpack",
    "Чорний рюкзак від Адоніс жіночий з золотом і накладною кишенею",
    "Рюкзак Річі Стильний рюкзак, який вдало поєднує спортивний силует із вишуканим оздобленням. Особливого шарму моделі додає благородний сатиновий відблиск матеріалу та сяюча металева емблема, що слугує головним декоративним елементом. Якісна фурнітура з плавним ходом та продумана система відділень роблять цей аксесуар не лише модним акцентом вашого образу, а й еталоном практичності для щоденного використання.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Рів’єра",
    "sumka-rivyera-bag",
    "Сіра стобана текстильна жіноча сумка з золотом від Адоніс. Має дві накладні кишені",
    "Сумка Рів'єра  Ця містка модель у форматі об'ємного шоппера створена для тих, хто поєднує активний спосіб життя з діловими справами. Головною перевагою сумки є її вражаюча функціональність: внутрішній простір дозволяє вільно розмістити ноутбук, документи та особисті речі, необхідні протягом дня. Виразне об'ємне плетіння надає аксесуару сучасного вигляду, а надійні подвійні ручки гарантують комфорт навіть при повному завантаженні.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Рів’єра",
    "sumka-rivyera-blue-yellow-bag",
    "Сумки Адоніс блакитна і жовта, стобана тканина, золота фурнітура ",
    "Сумка Рів'єра  Стильний та практичний аксесуар, що легко трансформується з повсякденної сумки у зручний робочий кейс завдяки можливості розмістити всередині ноутбук. Модель прикрашена акцентними зовнішніми кишенями на блискавках, які додають дизайну динамічності та дозволяють тримати дрібниці в ідеальному порядку. Вишукана стьобана фактура в поєднанні з фірмовою золотистою фурнітурою робить цю модель універсальним рішенням для офісу, спортзалу або коротких подорожей.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак Теді",
    "sumka-ryukzak-backpack-bag",
    "Жовтий маленький рюкзак від адоніс зі срібною фурнітурою і цепочками",
    "Рюкзак Теді  Елегантний міні-рюкзак, що поєднує в собі лаконічний дизайн та ергономічність. Геометрична прошивка створює стильний візуальний ефект, а м'яка верхня ручка та регульовані ремінці забезпечують комфортне носіння різними способами. Модель оснащена якісними блискавками з металевими пулерами, які гарантують довговічність та зручність у використанні. Цей аксесуар стане базовим елементом вашого гардероба, додаючи образу сучасної динаміки та завершеності.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Шиншила",
    "sumka-shynshyla-bag",
    "Жіноча маленька сумка зі штучним хутром і стьобаною тканиною Адоніс ніжного пудрового кольору, золота фурнітура",
    "Сумка Шиншила  Ця розкішна модель створена для справжніх поціновувачів затишку та преміального дизайну в зимовому гардеробі. Головною особливістю сумки є масивний відкидний клапан, оздоблений надзвичайно м'яким екохутром, що імітує благородну фактуру шиншили. Основна частина виробу виконана з делікатно стьобаного матеріалу з легким перламутровим відливом, а вишуканий золотистий замок-поцілунок додає образу фінального штриха елегантності.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Рюкзак Теді",
    "sumka-tedi-bag-ryukzak-backpack",
    "Яскраві стобані рюкзаки адоніс бірюзовий , помаранчевий, жовтий зі срібною фурнітурою",
    "Рюкзак Теді  Ця компактна модель вражає своєю легкістю та продуманим силуетом, що ідеально підходить для щоденних прогулянок. Виріб виконаний з м'якого матеріалу з класичною дрібною стібкою, яка надає йому характерного об'єму та захищає вміст. Попри свій мініатюрний вигляд, рюкзак має зручне основне відділення та додаткову накладну кишеню для дрібниць, що дозволяє раціонально організувати простір. Вишукана металева емблема та надійна фурнітура підкреслюють преміальну якість аксесуара.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    " Сумка Юкка",
    "sumka-ukka-bag-poyasna-sumka",
    "Поясна сумка Адоніс зі штучного хутра з чорною ручкою з еко шкіри",
    "Сумка Юкка \nЦей стильний та неймовірно приємний на дотик аксесуар стане головним акцентом вашого зимового чи демісезонного образу. Модель виконана з густого екохутра, що дарує відчуття тепла та затишку, а контрастна вставка з екошкіри навколо блискавки додає дизайну структурованості та практичності. Завдяки ергономічній формі та регульованому ременю, сумку комфортно носити як на поясі, так і через плече, звільняючи руки та тримаючи всі необхідні дрібниці під надійним захистом.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Веларі",
    "sumka-valeri-bag",
    "Сумка стобана чорна  в поєднанні з фетром Адоніс, має дві ручки і чорну фурнітуру",
    "Сумка Валері  Ця елегантна модель у форматі шоппера — ідеальний вибір для створення вишуканого повсякденного образу. Головною особливістю сумки є гармонійне поєднання матеріалів: гладких бічних вставок та центральної панелі з виразною стьобаною фактурою у вигляді «ялинки». Трапецієподібна форма забезпечує неймовірну місткість, дозволяючи тримати під рукою все необхідне, а лаконічні подвійні ручки гарантують комфорт при носінні на плечі або в руках. Завдяки стриманому дизайну та акценту на деталях, модель Валері стане надійною базою гардероба.",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  [
    "Сумка Вікторія",
    "sumka-viktoria-bag",
    "Маленька сумка крос боді жіноча стобана адоніс з золотою фурнітурою",
    "Сумка Вікторія  Ця лаконічна модель крос-боді прямокутної форми створена для поціновувачів функціонального мінімалізму. Аксесуар прикрашений густою стьобаною фактурою у вигляді дрібних ромбів, що надає йому витонченого об’єму та особливої м'якості. Компактний розмір ідеально підходить для найнеобхідніших речей, а довгий регульований ремінець дозволяє зручно носити сумку через плече, звільняючи руки для прогулянок містом. Центральна металева емблема додає виробу впізнаваного фірмового стилю, роблячи його універсальним доповненням до будь-якого гардероба.",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
]